{
    "articles": [{
            "id": 1,
            "title": "Recht op een dak of <br> het dak op kunnen?",
            "date": "11 september 2017",
            "excerpt": "<div class=\"entry-content\"><p><a href=\"http://droitauntoit-rechtopeendak.brussels/nl/\"><img class=\"alignnone size-full wp-image-594\" src=\"https://wp.lhiving.be/wp-content/uploads/2014/10/hetdakop.gif\" alt=\"\" /></a></p><p><a href=\"http://droitauntoit-rechtopeendak.brussels/\">http://droitauntoit-rechtopeendak.brussels/<br />Recht op een dak of het dak op kunnen?</a></p><p>Voor een ECHT beleid dat de dak- en thuisloosheid in Brussel bestrijdt</p></div><!-- .entry-content -->",
            "content": "<div class=\"entry-content\"><p><a href=\"http://droitauntoit-rechtopeendak.brussels/nl/\"><img class=\"alignnone size-full wp-image-594\" src=\"https://wp.lhiving.be/wp-content/uploads/2014/10/hetdakop.gif\" alt=\"\" /></a></p><p><a href=\"http://droitauntoit-rechtopeendak.brussels/\">http://droitauntoit-rechtopeendak.brussels/<br />Recht op een dak of het dak op kunnen?</a></p><p>Voor een ECHT beleid dat de dak- en thuisloosheid in Brussel bestrijdt</p><p>De crisissituatie in de Samusocial is geen op zich staande kwalijke zaak zoals duidelijk blijkt uit de vaststelling van la Strada : sinds 2008 is het aantal dak- en thuislozen in Brussel bijna verdubbeld[1]. Deze cijfers vormen het bewijs dat het beleid met betrekking tot dak- en thuisloosheid totaal gefaald heeft. De redenen voor deze complete mislukking zijn ondermeer het gebrek aan transparantie in de aanpak en politieke keuzes, een algemeen tekort aan middelen voor het werkveld, het tegen elkaar uitspelen van actoren, het negeren van de expertise en dringende aanbevelingen van deze actoren, de verplichting om zich in te schrijven in de integratie logica van de “actieve welvaartstaat”, de enorme stijging van financiële middelen voor bepaalde diensten die noodopvang aanbieden, het nijpend tekort aan betaalbare correcte woningen en de totale afwezigheid van een preventief beleid. De thuislozenzorgsector verwerpt een beleid dat beperkt blijft tot het beheren van de gevolgen en eist een integraal, coherent en ambitieus dak- en thuislozenbeleid dat de strijd aangaat met de oorzaken van dit fenomeen.</p><p>Ondanks de schandalen gelinkt aan de stad Brussel, voorzien de bevoegde ministers in een verhoging voor 2017 en de volgende jaren van de subsidies toegekend aan de Samusocial[2]. Bovendien wordt een voorstel tot ordonnantie ingediend waarbij een nieuwe megastructuur wordt gecreëerd die een dominante rol krijgt in de sector. Gezien de wantoestanden die nu reeds aan het licht komen, lijkt het ons belangrijk om de relevantie en de wenselijkheid van deze beslissingen aan te vechten en dit in overleg en samen met de volledige sector.</p><p>De parlementaire onderzoekscommissie gewijd aan de Samusocial focust op de vragen die gesteld kunnen worden bij het bestuur van de organisatie en niet op het beleid dat de strijd moet aangaan met de dak- en thuisloosheid. We roepen de parlementsleden van deze commissie en de politieke partijen vertegenwoordigd in het Brussels Parlement op om verder te gaan, zich niet te beperken tot HOORzittingen maar te opteren voor een kritische reflectie en een Raad op te richten die BESLISSINGEN neemt. Deze Raad moet openstaan voor een effectief overleg met de sector, de reeds verzamelde objectieve gegevens, de aanbevelingen die meermaals geformuleerd werden en bestaand onderzoek. Deze besluitvormende Raad bepaalt haar eigen agenda en prioriteiten. Door alle betrokken operatoren uit te nodigen – met inbegrip van de gebruikers, de beleidsmakers, academici, het maatschappelijk middenveld en de verwante sectoren[3] – gaat deze Raad breder dan het “Overleg Thuislozenzorg Brussel”[4], dat een belangrijke rol moet blijven spelen. De Raad moet aansturen op een consensus inzake de beslissingen met betrekking tot het huidige beleid en het beleid voor de rest van de legislatuur. Er moet eveneens voorzien worden in een stappenplan als leidraad voor de volgende legislatuur.</p><p>Laten we samen de crisis rond de Samusocial omvormen tot een opportuniteit om het beleid om te gooien en eindelijk een einde te maken aan dak- en thuisloosheid.</p><p>Om deze oproep te bekrachtigen wordt op 18 september 2017, bij de start van het parlementaire jaar een rode mars (rood van woede) georganiseerd. Wij nodigen alle betrokkenen zowel operatoren als gebruikers, beleidsmakers, academici, maatschappelijk middenveld en verwante sectoren uit onze rangen te komen versterken.</p><p>1 La Strada is het Steunpunt Thuislozenzorg Brussel. Deze vaststelling maakt deel uit van het Verslag van de dubbele dak- en thuislozentelling van november 2016 en maart 2017. Zie www.lastrada.brussels.</p><p>2 Verantwoording van de algemene uitgavenbegroting van de Gemeenschappelijke Gemeenschapscommissie voor het begrotingsjaar 2017, Brussels Parlement, 28 oktober 2016.</p><p>3 Met ‘verwante sectoren’ wordt hier aan de ene kant verwezen naar actoren die werken met mensen met een risico op dak- of thuisloosheid (gevangenis; verslaving, schuldbemiddeling, geestelijke gezondheid, intrafamiliaal geweld, niet-begeleide minderjarigen, mensen zonder papieren, enz.) en aan de andere kant operatoren die instaan voor de bouw, renovatie, ter beschikking stellen, verhuur aan lage huurprijzen of het opvorderen van woningen (eigenaars van meerdere woningen, investeerders, krakers, huizenjagers, immobiliënkantoren, SVK, Sociale huisvestingsmaatschappijen, Community Land Trust, BGHM, fondsen, enz.).</p><p>4 <a href=\"http://www.lastrada.brussels/portail/nl/overleg/samenstelling-brussels-overleg-thuislozenzorg\">http://www.lastrada.brussels/portail/nl/overleg/samenstelling-brussels-overleg-thuislozenzorg</a><br />beleidsmakers, academici, maatschappelijk middenveld en verwante sectoren uit onze rangen te komen versterken.</p></div><!-- .entry-content -->"
        },
        {
            "id": 2,
            "title": "Korte Lhiving docu gemaakt door Silvio Ivicic in het kader van 25 jaar Overmolen",
            "date": "9 maart 2018",
            "excerpt": "<div class=\"entry-content\"><p><iframe width=\"474\" height=\"267\" src=\"https://www.youtube.com/embed/ZfJrA1eleeY?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p><p>http://deovermolen.be/nl</p></div><!-- .entry-content -->",
            "content": "<div class=\"entry-content\"><p><iframe width=\"474\" height=\"267\" src=\"https://www.youtube.com/embed/ZfJrA1eleeY?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p><p>http://deovermolen.be/nl</p></div><!-- .entry-content -->"
        },
        {
            "id": 3,
            "title": "In 2017 was Lhiving genomineerd voor de Federale prijs armoedebestrijding: zie hier het filmpje dat geprojecteerd werd",
            "date": "31 mei 2018",
            "excerpt": "<div class=\"entry-content\"><p><iframe width=\"474\" height=\"267\" src=\"https://www.youtube.com/embed/apEihHpVXEU?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p><p>http://deovermolen.be/nl</p></div><!-- .entry-content -->",
            "content": "<div class=\"entry-content\"><p><iframe width=\"474\" height=\"267\" src=\"https://www.youtube.com/embed/apEihHpVXEU?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p><p>http://deovermolen.be/nl</p></div><!-- .entry-content -->"
        },
        {
            "id": 4,
            "title": "Lhiving zoekt een jobstudent",
            "date": "31 mei 2018",
            "excerpt": "<div class=\"entry-content\"><p>Vzw Lhiving is een begeleidingsproject voor personen/gezinnen die leven met een chronische, ernstige aandoening en zich in een situatie van kansarmoede bevinden.</p><p>Wij zoeken een jobstudent voor de maand juli, augustus of september. (overeen te komen)</p></div><!-- .entry-content -->",
            "content": "<div class=\"entry-content\"><p>Vzw Lhiving is een begeleidingsproject voor personen/gezinnen die leven met een chronische, ernstige aandoening en zich in een situatie van kansarmoede bevinden.</p><p>Wij zoeken een jobstudent voor de maand juli, augustus of september. (overeen te komen)</p><p><u>Taken</u>:</p><ul><li>onthaal verzorgen (mensen ontvangen, beluisteren, kleine vragen zelf oplossen, doorverwijzen indien nodig,…)</li><li>telefonische permanentie</li><li>cliënten vergezellen naar een afspraak (inschrijving sociale huisvesting, mee naar ziekenhuis, begeleiden naar apotheek,..)</li><li>huisbezoek</li><li>atelierwerking: bv uitstap voorbereiden</li><li>licht huishoudelijk werk</li></ul><p>Werkterrein: Brussels Hoofdstedelijk Gewest</p><p><strong>Wij vragen:</strong></p><p>M/V: goed georganiseerd, ordelijk en methodisch zodat kwaliteit in het werk wordt verzekerd. Deze persoon heeft goede sociale vaardigheden, is communicatief, geduldig, flexibel en dynamisch. Hij houdt vertrouwelijke informatie voor zich.</p><p><em> </em>Goede kennis van het Frans en het Nederlands, kennis van een extra taal is een pluspunt.</p><p>Opleidingsniveau: bij voorkeur student (of net afgestudeerde) sociale richting of aantoonbare relevante ervaring binnen de sociale sector.</p><p><strong>Wij bieden:</strong></p><p>Een voltijdse tewerkstelling van bepaalde duur (1m) of en halftijdse tewerkstelling van twee maanden.</p><p>Barema B2b, B2a of B1C (afhankelijk van behaalde diploma) – PC 319.01</p><p>Een unieke werkervaring met ondersteuning</p><p>&nbsp;</p><p><strong>Solliciteren: </strong></p><p>CV en motivatiebrief per mail vóór 20 juni 2018:</p><p>Lhiving vzw</p><p>Annelies Vangoidsenhoven</p><p>Schipperijkaai 11/122</p><p>1000 Brussel</p><p>coordinatie@lhiving.be</p></div><!-- .entry-content -->"
        }
    ]
}